<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">
			<h1><a href="#">BMW E30/E34</a></h1>	
			
		<div id="centercol5" class="eventbox">	
		
		
			<p> Если у этой тачки пробег меньше 500000 км будьте уверены, что она даже половину своего потенциала не израсходовала! </p>
			<a href="" class="image"><img src="/../../images/BMW 325iX2 (e30).jpg" width="992" height="744" alt="" /></a>
			<p> BMW E30/E34 именно на них стоят те самые двигатели милионники, которые люто ненавидят сами производители. Ёще бы! </p>
			<p> Где же это видано, чтобы автомобиль ходил по вторичному рынку в течении 30 лет? Немного о характеристиках. Рассматривать мы будем только модели старше 87 года, </p>
			<p> так как на них исправили крайне капризную механику. Рассматривать мы будем конкретно модель BMW 325iX </p>
			
			<h3> Движок </h3>
			<pre> Тип двигателя                                                  L6 </pre>
            <pre> Рекомендуемое топливо                                          АИ-92 </pre>
            <pre> Объем двигателя                                                2494 см3 </pre>
            <pre> Клапанов на цилиндр                                            2 </pre>
            <pre> Мощность двигателя                                             170 л.с. </pre>
            <pre> Обороты максимальной мощности                                  до 5800 об/мин </pre>
            <pre> Обороты максимального крутящего момента                        до 4300 об/мин </pre>
            <pre> Максимальная скорость                                          206 км/ч </pre>
            <pre> Время разгона до 100 км/ч                                      11 сек </pre>
            <pre> Расход топлива в городе на 100 км                              10 л. </pre>
            <pre> Система питания                                                Инжектор </pre>
            <pre> Система газораспределения                                      OHC </pre>
            <pre> Диaметр цилиндра                                               84мм </pre>
            <pre> Ход поршня                                                     75мм </pre>
            <pre> Коэффициент сжатия                                             8.8 </pre>
			
			
            <pre> Привод                                                         Полный </pre>
            <pre> Коробка передач                                                АКПП 4ст. </pre>
          
		  
            <h3> Подвеска и тормоза </h3>
            <pre> Передняя подвеска                                              Винтовая </pre>
            <pre> Задняя подвеска                                                Винтовая </pre>
            <pre> Передние тормоза                                               Дисковые вентилируемые </pre>
            <pre> Задние тормоза                                                 Дисковые </pre>
	
	
            <pre> Кузов                                                          Седан </pre>
            <pre> Количество мест                                                5 </pre>
            <pre> Длина x Ширина x Высота                                        4320 х 1660 х 1400 мм </pre>
            <pre> Колёсная база                                                  2570мм </pre>
            <pre> Колея передних/задних колёс                                    1410/1420мм </pre>
            <pre> Снаряженная масса                                              1320 кг </pre>
            <pre> Допустимая масса                                               1780 кг </pre>
            <pre> Объем топливного бака                                          64 л. </pre>
			
									</ul>
		</div>
	
	<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
                                    </ul>
                                </footer>
			
</html>