<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#">Honda Civic</a></h1>		
		
<a href="" class="image"><img src="/../../images/HondaCivic2.jpg" alt="" /></a>
<p> Как по мне красивая тачка особенно с обвесами и правильными дисками. Понятно, что сейчас дизайн автомобилей другой, </p>
<p> но Civic в кузове купе смотрится неплохо. Основа успеха пятого Civica это мотор и подвеска. Автомобиль в котором  </p>
<p> найден идеальный компромисс между мощностью и размером, экономичностью, и динамикой, управляемостью, и комфортом. </p>
<p> Многорычажная подвеска тоже повод для гордости. Такая подвеска есть в основном на машинах сегмента премиум и выше, </p>
<p> а тут вы получаете всё это за какие-то 150 тысяч!  </p>

<h1>Движок</h1> 
<pre> Тип двигателя                                   бензиновый </pre>
<pre> Рекомендуемое топливо                           АИ-95 </pre>
<pre> Объем двигателя                                 1590 см3 </pre>
<pre> Количество клапанов                             4 </pre>
<pre> Количество цилиндров                            4  </pre>
<pre> Мощность двигателя                              125 л.с. </pre>
<pre> Обороты максимальной мощности                   6500 об/мин </pre>
<pre> Обороты максимального крутящего момента         5200 об/мин </pre>
<pre> Максимальная скорость                           195 км/ч </pre>
<pre> Расход топлива в городе на 100 км               8.4 л. </pre>
<pre> Система питания                                 Распределённый впрыск </pre>
<pre> Диaметр цилиндра                                75 мм </pre>
<pre> Ход поршня                                      90 мм </pre>

	
<pre> Привод                                          Передний </pre>
<pre> Коробка передач                                 Механика 5ст. </pre>
	
<h1> Подвеска и тормоза	 </h1>
<pre> Передняя подвеска                               На двойных поперечных рычагах </pre>
<pre> Задняя подвеска                                 На двойных поперечных рычагах </pre>
<pre> Передние тормоза                                Дисковые вентилируемые </pre>
<pre> Задние тормоза                                  Дисковые </pre>
	
<pre> Кузов                                           Купе </pre>
<pre> Количество мест                                 5  </pre>
<pre> Длина x Ширина x Высота                         4405 х 1695 х 1375 мм </pre>
<pre> Колёсная база                                   2620 мм </pre>
<pre> Колея передних/задних колёс                     1475/1465 мм </pre>
<pre> Снаряженная масса                               1033 кг </pre>
<pre> Допустимая масса                                1520 кг </pre>
<pre> Объем топливного бака                           45 л. </pre>		
								</ul>
		</div>
	
	<footer>
				<ul class="actions">
										<li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
									</ul>					
								</footer>

			</div
	