<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#">Hyundai Accent</a></h1>		
		
<a href="" class="image"><img src="/../../images/HyundaiAccent.jpg" width="992" height="744" alt="" /></a>
<p> Данный автомобиль отличается своей надёжностью. Экономичный, если найдёте в хорошем состоянии и ваша цель купить автомобиль, которые вы не будете менять каждые 3 года, то обязательно присмотритесь к данной модели! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> Движок </h1>
<pre> Тип двигателя                                                     Бензиновый </pre>
<pre> Рекомендуемое топливо                                             АИ-92 </pre>
<pre> Объем двигателя                                                   1497 см3 </pre> 
<pre> Количество клапанов                                               4 </pre>
<pre> Количество цилиндров                                              4 </pre>
<pre> Мощность двигателя                                                102 л.с. </pre>
<pre> Обороты максимальной мощности                                     5500 об/мин </pre>
<pre> Обороты максимального крутящего момента                           4700 об/мин </pre>
<pre> Максимальная скорость                                             180 км/ч </pre>
<pre> Время разгона до 100 км/ч                                         10.5 сек </pre>
<pre> Расход топлива в городе на 100 км                                 6.5 л. </pre>
<pre> Система питания                                                   распределённый впрыск топлива </pre>
	
<pre> Привод                                                            Передний </pre>
<pre> Коробка передач                                                   механика, 5ст., автомат 4ст. </pre>
	
<h1> Подвеска и тормоза </h1>	
<pre> Передняя подвеска                                                 амортизационная стойка, поперечный рычаг, поперечный стабилизатор </pre>
<pre> Задняя подвеска                                                   Сдвоенный поперечный рычаг, продольный рычаг, винтовая пружина, телескопический амортизатор </pre>
<pre> Передние тормоза                                                  дисковые вентилируемые </pre>
<pre> Задние тормоза                                                    барабанные </pre>
	
<pre> Кузов                                                             Седан </pre>
<pre> Количество мест                                                   5 </pre>
<pre> Длина x Ширина x Высота                                           4235 х 1670 х 1395 </pre>
<pre> Колёсная база                                                     2400 мм </pre>
<pre> Колея передних/задних колёс                                       1435/1425мм </pre>
<pre> Снаряженная масса                                                 970кг </pre>
<pre> Допустимая масса                                                  1450кг </pre>
<pre> Объем топливного бака                                             45 л. </pre> 


								</ul>
		</div>
	
	<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	