<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#">Mitsubishi Galant 8</a></h1>		
		
<a href="" class="image"><img src="/../../images/MitsubishiGalant.jpg" alt="" /></a>
<p> Как по мне отличный вариант как для первой машины. Выглядит мощно и явно не на 150 000. Пишу про движок 1.8, но за эти деньги можно постараться найти и мощнее, но самое главное в каком состоянии! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля!
<pre> ДВИЖОК                                               4G93 </pre>
<pre> Тип двигателя                                        4 цилиндровый, 16-клапанный </pre>
<pre> Рекомендуемое топливо                                АИ-95 </pre>
<pre> Объем двигателя                                      1834 см3 </pre>
<pre> Мощность двигателя                                   150 л.с. </pre>
<pre> Обороты максимальной мощности                        6500 об/мин </pre>
<pre> Обороты максимального крутящего момента              4000 об/мин </pre>
<pre> Расход топлива в городе на 100 км                    6.2 л. </pre>
<pre> Время разгона до 100км/ч                             9.7 сек. </pre>
<pre> Максимальная скорость                                200 км/ч </pre>
<pre> Расход топлива в городе                              12.6 л. </pre>
<pre> Система питания                                      Непосредственный впрыск топлива </pre>
	
<pre> Привод                                               Передний </pre>
<pre> Коробка передач                                      автомат </pre>
<pre> Количество ступеней                                  4ст. </pre>
	 
<h1> Подвеска и тормоза</h1>
<pre> Передняя подвеска                                    Винтовая пружина </pre>
<pre> Задняя подвеска                                      Винтовая пружина </pre>
<pre> Передние тормоза                                     Дисковые вентилируемые </pre>
<pre> Задние тормоза                                       Дисковые </pre>
	
<pre> Кузов                                                Седан </pre>
<pre> Количество мест                                      5 </pre>
<pre> Длина x Ширина x Высота                              4660 х 1740 х 1420 </pre>
<pre> Колёсная база                                        2635 мм </pre>
<pre> Снаряженная масса                                    1260 кг </pre>
<pre> Объем топливного бака                                64 л. </pre>

								</ul>
		</div>
	
	<footer>
				<ul class="actions">
										<li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
									</ul>					
								</footer>

			</div
	