<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#">Toyota Carina E</a></h1>		
		
<a href="" class="image"><img src="/../../images/ToyotaCarinaE2.jpg" alt="" /></a>
<p> Отличное решение для небольшого бюджета и обслуга этой машины не будет бить по вашему карману. Тачка бодрая, выглядит вполне неплохо, при желании можно затюнить и кататься в удовольствие! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> Движок </h1>
<pre> Тип двигателя                                          бензиновый </pre>
<pre> Рекомендуемое топливо                                  АИ-95 </pre>
<pre> Объем двигателя                                        1998 см3 </pre>
<pre> Количество клапанов                                    4 </pre>
<pre> Мощность двигателя                                     133 л.с. </pre>
<pre> Обороты максимальной мощности                          5800 об/мин </pre>
<pre> Обороты максимального крутящего момента                4400 об/мин </pre>
<pre> Максимальная скорость                                  205 км/ч </pre>
<pre> Время разгона до 100 км/ч                              9 сек. </pre>
<pre> Расход топлива в городе на 100 км                      7.7л. </pre>
<pre> Система питания                                        инжектор </pre>
<pre> Система газораспределения                              dohc </pre>
<pre> Диaметр цилиндра                                       86мм </pre>
<pre> Ход поршня                                             85мм </pre>
<pre> Коэффициент сжатия                                     9.8 </pre>
	
	
<pre> Привод                                                 переднийй </pre>
<pre> Коробка передач                                        МКПП </pre>
<pre> Количество ступеней                                    5ст. </pre>
	
<pre> Передние тормоза                                       дисковые </pre>
<pre> Задние тормоза                                         барабанные </pre>
	
<pre> Кузов	 </pre>
<pre> Количество мест                                        5 </pre>
<pre> Длина x Ширина x Высота                                4530 х 1700 х 1410 </pre>
<pre> Колёсная база                                          2580 мм </pre>
<pre> Снаряженная масса                                      1190кг </pre>
<pre> Допустимая масса                                       1400кг </pre> 
<pre> Объем топливного бака                                  60 л. </pre> 


								</ul>
		</div>
	
	<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	