<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#">Volkswagen Golf3</a></h1>		
		
<a href="" class="image"><img src="/../../images/VolkswagenGolf32.jpg" alt="" /></a>
<p> Машина не самая симпотичная в нашей категории, но в после тюнинга выглядит как конфетка. Достаточно сложно найти Гольф с движком 2.8 литра за наш бюджет (в хорошем состоянии), зато можно взять более экономный вариант.
Цены начинаются от 60 000. Несомненный плюс данного автомобиля это недорогое обслуживание. Из явных минусов сразу скажу о его проходимости. Автомобиль не для загородных поездок и дач! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> Движок </h1>
<pre> Тип двигателя                                                 L6 </pre>
<pre> Рекомендуемое топливо                                         АИ-92 </pre>
<pre> Объем двигателя                                               2792 см3 </pre>
<pre> Количество клапанов                                           2 </pre>
<pre> Мощность двигателя                                            174 л.с. </pre>
<pre> Обороты максимальной мощности                                 5800 об/мин </pre>
<pre> Обороты максимального крутящего момента                       4200 об/мин </pre>
<pre> Максимальная скорость                                         224 км/ч </pre>
<pre> Время разгона до 100 км/ч                                     7.8 сек </pre>
<pre> Расход топлива в городе на 100 км                             10.5л </pre>
<pre> Система питания                                               инжектор </pre>
<pre> Система газораспределения                                     ohc </pre>
<pre> Диaметр цилиндра                                              81мм </pre>
<pre> Ход поршня                                                    90.3мм </pre>
<pre> Коэффициент сжатия                                            10 </pre>
	
<pre> Привод                                                        Полный </pre>
<pre> Коробка передач                                               МКПП </pre>
<pre> Количество ступеней                                           5ст </pre>
	
<h1> Подвеска и тормоза </h1>	
<pre> Передняя подвеска                                             Независимая, амортизационная стойка </pre>
<pre> Задняя подвеска                                               Полузависимая, торсионная балка </pre>
<pre> Передние тормоза                                              Дисковые </pre>
<pre> Задние тормоза                                                Дисковые </pre>
	
<pre> Кузов                                                         Хэтчбек</pre>
<pre> Количество мест                                               5 </pre>
<pre> Длина x Ширина x Высота                                       4340 х 1695 х 1430 </pre>
<pre> Колёсная база                                                 2475мм </pre>
<pre> Колея передних/задних колёс                                   1478/1465мм </pre>
<pre> Снаряженная масса                                             1160кг </pre>
<pre> Допустимая масса                                              1560кг </pre>
<pre> Объем топливного бака                                         60л. </pre>


								</ul>
		</div>
	
	<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars150" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	