<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href=""> Fiar Coupe Turbo </a></h1>		
		
<a href="" class="image"><img src="../../../images/FiatCoupeTurbo2.jpg" alt="" /></a>
<p> Это вариант бюджетного спорткара. Выглядит мощно, разгоняется до сотки практически моментально. Получить такое всего за 300 000 рублей? Очень и очень неплохо! Теперь немного расскажу о минусах. Кушает данный автомобиль
  очень много, заранее обратите внимание на данный момент. Ну и конечно же проведите диагностику, чтобы знать заранее в каком состоянии тачку берёте. Если конечно не хотите кота в мешке. </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                            бензиновый </pre>
<pre> Рекомендуемое топливо                                    АИ-95 </pre>
<pre> Объем двигателя                                          1998 см3 </pre>
<pre> Клапанов на цилиндр                                      4 </pre>	
<pre> Мощность двигателя                                       220 л.с. </pre>
<pre> Обороты максимальной мощности                            5750 об/мин </pre>
<pre> Обороты максимального крутящего момента                  2500 об/мин </pre>
<pre> Максимальная скорость                                    250 км/ч </pre>
<pre> Время разгона до 100 км/ч                                6.5 сек. </pre>
<pre> Расход топлива в городе на 100 км                        14.4 л. </pre>
<pre> Система питания                                          инжектор </pre>
<pre> Привод                                                   передний </pre>
<pre> Коробка передач                                          мкпп, 5ст. </pre>
	
<pre> Подвеска и тормоза </pre>
<pre> Передняя подвеска                                        винтовая пружина </pre>
<pre> Задняя подвеска                                          винтовая пружина </pre>
<pre> Передние тормоза                                         дисковые </pre>
<pre> Задние тормоза                                           дисковые </pre>
	
<pre> Кузов                                                    купе </pre>
<pre> Количество мест                                          4 </pre>
<pre> Длина x Ширина x Высота                                  4250 х 1768 х 1340 мм </pre>
<pre> Колёсная база                                            2540 мм </pre>
<pre> Колея передних/задних колёс                              1491/1468 мм </pre>
<pre> Снаряженная масса                                        1310кг </pre>
<pre> Допустимая масса                                         1720кг </pre>
<pre> Объем топливного бака                                    63л. </pre>



								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div