<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href=""> Land Rover Range Rover 2 </a></h1>		
		
<a href="" class="image"><img src="/../../images/LandRoverRangeRover2.jpg" alt="" /></a>
<p> Хороший и крепкий внедорожник. Сразу говорю для тех, кто решил приобрести её чисто для понтов. Смотрите на расход топлива! Такое не каждому по карману. Ещё будьте готовы к дорогому обслуживанию! Так что если всё же
  решились его приобрести тщательно выбирайте и не забудьте сделать диагностику! </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                     Бензиновый </pre>
<pre> Рекомендуемое топливо                             АИ-98 </pre>
<pre> Объем двигателя                                   4552 см3 </pre>
<pre> Клапанов на цилиндр                               2 </pre>
	
<pre> Мощность двигателя                                226 л.с. </pre>
<pre> Обороты максимальной мощности                     4750 об/мин </pre>
<pre> Обороты максимального крутящего момента           3000 об/мин </pre>
<pre> Максимальная скорость                             200 км/ч </pre>
<pre> Время разгона до 100 км/ч                         9.9 сек. </pre>
<pre> Расход топлива в городе на 100 км                 22 л. </pre>
<pre> Система питания                                   инжектор </pre>
	
<pre> Привод                                            Полный </pre>
<pre> Коробка передач                                   механика 5ст. </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                 продольный рычаг, тяга, поперечный стабилизатор </pre>
<pre> Задняя подвеска                                   Телескопический амортизатор, пневматическая подвеска с электронной регулировкой дорожного просвета </pre>
<pre> Передние тормоза                                  дисковые </pre>
<pre> Задние тормоза                                    дисковые </pre>
	
<pre> Кузов                                             Кроссовер </pre>
<pre> Количество мест                                   5 </pre>
<pre> Длина x Ширина x Высота                           4715 х 1855х 1820 мм </pre>
<pre> Колёсная база                                     2745 мм </pre>
<pre> Колея передних/задних колёс                       1540/1530 мм </pre>
<pre> Снаряженная масса                                 2220 кг </pre>
<pre> Допустимая масса                                  2780 кг </pre>
<pre> Объем топливного бака                             100 л. </pre>




								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div