<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="">Mazda 2 </a></h1>		
		
<a href="" class="image"><img src="/../../images/Mazda22.jpg" alt="" /></a>
<p>Не прихотливый,простой и не прожорливый,без системы углов распределения зажигания.Для любителей погонять этот ДВС не подойдет. В целом экономичный автомобиль, ничего лишнего! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                             Рядный </pre>
<pre> Рекомендуемое топливо                                     АИ-95 </pre>
<pre> Объем двигателя                                           1498 см3 </pre>
	
<pre> Количество цилиндров                                      4 </pre>
<pre> Мощность двигателя                                        103 л.с. </pre>
<pre> Обороты максимальной мощности                             6000 об/мин </pre>
<pre> Обороты максимального крутящего момента                   4000 об/мин </pre>
<pre> Максимальная скорость                                     181 км/ч </pre>
<pre> Время разгона до 100 км/ч                                 10.4 сек. </pre>
<pre> Расход топлива в городе на 100 км                         5.7л </pre>
	
	
<pre> Привод                                                    передний </pre>
<pre> Коробка передач                                           МКПП, 5 ст. </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                         Независимая, амортизационная стойка </pre>
<pre> Задняя подвеска                                           Полузависимая, торсионная балка </pre>
<pre> Передние тормоза                                          Дисковые вентилируемые </pre>
<pre> Задние тормоза                                            Барабанные </pre>
	
<pre> Кузов                                                     Хэтчбек </pre>
<pre> Количество мест                                           4 </pre>
<pre> Длина x Ширина x Высота                                   3885 x 1695 x 1475 </pre>
<pre> Колёсная база                                             2490 мм</pre>
<pre> Колея передних/задних колёс                               1475/1465 мм </pre>
<pre> Снаряженная масса                                         1035 кг </pre>
<pre> Допустимая масса                                          1490 кг </pre>
<pre> Объем топливного бака                                     43 л. </pre>


								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	