<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href=""> Mercedes S500 W200 </a></h1>		
		
<a href="" class="image"><img src="/../../images/MercedesS500W2002.jpg" alt="" /></a>
<p> Настоящий красавец! Всего за 300 000 вы получите очень красивый и удобный салон, мощный движок, и не слишком прожорливый, что немаловажно. Ну, а из минусов как всегда. Автомобиль не новый, выбираем тщательно, делаем 
 диагностику перед покупкой и радуемся! Только не забывайте, что это мерс и детали у него не самые дешёвые. </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                         бензиновый </pre>
<pre> Рекомендуемое топливо                                 АИ-95 </pre>
<pre> Объем двигателя                                       4266 см3 </pre>
<pre> Клапанов на цилиндр                                   3 </pre>	
<pre> Мощность двигателя                                    279 л.с. </pre>
<pre> Обороты максимальной мощности                         5750 об/мин </pre>
<pre> Обороты максимального крутящего момента               3000 об/мин </pre>
<pre> Максимальная скорость                                 250 км/ч </pre>
<pre> Время разгона до 100 км/ч                             7.1 сек. </pre>
<pre> Расход топлива в городе на 100 км                     11,5 л. </pre>
	
	
<pre> Привод                                                задний </pre>
<pre> Коробка передач                                       АКПП, 5 ст. </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                     нижний и верхний поперечный рычаги, тяги, пневматическая подвеска </pre>
<pre> Задняя подвеска                                       поперечные и диагональные рычаги, тяги, поперечный стабилизатор, пневматическая подвеска </pre>
<pre> Передние тормоза                                      дисковые вентилируемые </pre>
<pre> Задние тормоза                                        дисковые </pre>
	
<pre> Кузов                                                 Седан </pre>
<pre> Количество мест                                       5 </pre>
<pre> Длина x Ширина x Высота                               5040 х 1855 х 1450 </pre>
<pre> Колёсная база                                         2965мм </pre>
<pre> Колея передних/задних колёс                           1575/1575 мм </pre>
<pre> Снаряженная масса                                     1800кг </pre>
<pre> Допустимая масса                                      2400кг </pre>
<pre> Объем топливного бака                                 88 л. </pre>


								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>
			</div
	