<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href=""> Nissan Primera 3 </a></h1>		
		
<a href="" class="image"><img src="/../../images/NissanPrimera3.jpg" alt="" /></a>
<p> Очень надежный и беспроблемный движок, достаточно небольшой расход топлива. Внешний вид для нашего времени вполне неплохой так что, если данный автомобиль вам понравился и попался на глаза, то не вижу смысла отказывать
  себе в удовольствии. Только перед покупкой настоятельно советую сделать диагностику автомобиля! Всё же покупать авто 2003 года без диагностики не дело. </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                         бензиновый </pre>
<pre> Рекомендуемое топливо                                 АИ-95 </pre>
<pre> Объем двигателя                                       1596 см3 </pre>
<pre> Количество клапанов                                   4 </pre>
<pre> Количество цилиндров                                  4 </pre>
<pre> Мощность двигателя                                    109 л.с. </pre>
<pre> Обороты максимальной мощности                         6000 об/мин </pre>
<pre> Обороты максимального крутящего момента               4000 об/мин </pre>
<pre> Максимальная скорость                                 190 км/ч </pre>
<pre> Время разгона до 100 км/ч                             12.8 сек </pre>
<pre> Расход топлива в городе на 100 км                     7.2л. </pre>
	
	
<pre> Привод                                                передний </pre>
<pre> Коробка передач                                       механическая, 5 ст. </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                     независимая, пружинная </pre>
<pre> Задняя подвеска                                       независимая, пружинная </pre>
<pre> Передние тормоза                                      Дисковые вентилируемые </pre>
<pre> Задние тормоза                                        Дисковые </pre>
	
<pre> Кузов                                                 Хэтчбек </pre>
<pre> Количество мест                                       5 </pre>
<pre> Длина x Ширина x Высота                               4567 х 1760 х 2680 </pre>
<pre> Колёсная база                                         2680 мм </pre>
<pre> Колея передних/задних колёс                           1528/1534 мм </pre>
<pre> Снаряженная масса                                     1272кг </pre>
<pre> Допустимая масса                                      1790кг </pre>
<pre> Объем топливного бака                                 62л. </pre>



								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	