<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="">Subaru Forester 1 S/tb</a></h1>		
		
<a href="" class="image"><img src="/../../images/SubaruForester2.jpg" alt="" /></a>
<p> Расход топлива у данной модели не маленький так, что подумайте как это будет бить по вашему бюджету. В целом впечатления только положительные: хорошая проходимость, динамика, отличный движок! </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                                  Бензиновый турбированный О4 </pre>
<pre> Рекомендуемое топливо                                          АИ-95 </pre>
<pre> Объем двигателя                                                1994 см3 </pre>
<pre> Количество клапанов                                            DOHC </pre>
<pre> Мощность двигателя                                             240л.с. </pre>
<pre> Обороты максимальной мощности                                  6000 об/мин </pre>
<pre> Обороты максимального крутящего момента                        4000 об/мин </pre>
<pre> Максимальная скорость                                          198 км/ч </pre>
<pre> Время разгона до 100 км/ч                                      8.2 сек </pre>
<pre> Расход топлива в городе на 100 км                              10.6л. </pre>
<pre> Диaметр цилиндра                                               92мм </pre>
<pre> Ход поршня                                                     75мм </pre>
<pre> Коэффициент сжатия                                             9 </pre>
	
<pre> Привод                                                         полный </pre>
<pre> Коробка передач                                                акпп, 4ст </pre>
	
<pre> Подвеска и тормоза </pre>
<pre> Передняя подвеска                                              Независимая, амортизационная стойка </pre>
<pre> Задняя подвеска                                                Независимая, амортизационная стойка </pre>
<pre> Передние тормоза                                               Дисковые вентилируемые </pre>
<pre> Задние тормоза                                                 Дисковые </pre>
	
<pre> Кузов                                                          SUV </pre>
<pre> Количество мест                                                5 </pre>
<pre> Длина x Ширина x Высота                                        4460 х 1735 х 1595 </pre>
<pre> Колёсная база                                                  2525мм </pre>
<pre> Колея передних/задних колёс                                    1475/1470 мм </pre>
<pre> Снаряженная масса                                              1430кг </pre>
<pre> Допустимая масса                                               1950кг </pre>
<pre> Объем топливного бака                                          60л. </pre>

								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div
	