<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#"> Toyota Rav4 </a></h1>		
		
<a href="" class="image"><img src="/../../images/toyotaRav42.jpg" alt="" /></a>
<p> Привод у него не такой уж и полный. Да, большой расход топлива, но тем не менее эта машина служит верой и правдой, и если найти не изнасилованный вариант где-нибудь на востоке, то шикарнейший автомобиль.
 Ходят они обычно больше 500 000 км. </p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                            Бензиновый </pre>
<pre> Рекомендуемое топливо                                    АИ-95 </pre>
<pre> Объем двигателя                                          1998 см3 </pre>
<pre> Количество цилиндров                                     4 </pre>
<pre> Мощность двигателя                                       128 л.с. </pre>
<pre> Обороты максимальной мощности                            5600 об/мин </pre>
<pre> Обороты максимального крутящего момента                  4600 об/мин </pre>
<pre> Максимальная скорость                                    170 км/ч </pre>
<pre> Расход топлива в городе на 100 км                        9.6 л. </pre>
<pre> Система питания                                          распределённый впрыск </pre>	
<pre> Привод                                                   Полный </pre>
<pre> Коробка передач                                          МКПП 5 ст. </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                        Независимая, амортизационная стойка типа МакФерсон </pre>
<pre> Задняя подвеска                                          Независимая, на двойных поперечных рычагах </pre>
<pre> Передние тормоза                                         Дисковые вентилируемые </pre>
<pre> Задние тормоза                                           Дисковые </pre>
	
<pre> Кузов                                                    SUV </pre>
<pre> Количество мест                                          4 </pre>
<pre> Длина x Ширина x Высота                                  3695 x 1695 x 1650 </pre>
<pre> Колёсная база                                            2200 мм </pre>
<pre> Ширина передней/задней колеи                             1465/1470 мм </pre>
<pre> Снаряженная масса                                        1265 кг </pre>	
<pre> Допустимая масса                                         1630 кг </pre>
<pre> Объем топливного бака                                    58 л. </pre>




								</ul>
		</div>
	
<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div