<?php require '../../tpl/header.php'; ?>

				<!-- Main -->
					<div id="main">

						<!-- MAIN Catalog>


				<!-- Sidebar -->
<?php require '../../tpl/sidebar.php';?>
							</section>
			       <div class="col-md-8 abouttop-right">

		<div id="centercol5" class="eventbox"><h1><a href="#"> Toyota Corolla </a></h1>		
		
<a href="" class="image"><img src="/../../images/ToyotaCorolla.jpg" width="992" height="744" alt="" /></a>
<p> Описывать Короллу  дело дурное, машина не отличается ничем особенным, только вот феноменальная надежность на протяжении всех поколений, за что ее и любят.</p>
<p> Перед покупкой настоятельно советую сделать диагностику автомобиля! </p>
<h1> ДВИЖОК </h1>	
<pre> Тип двигателя                                            Бензиновый </pre>
<pre> Рекомендуемое топливо                                    АИ-95 </pre>
<pre> Объем двигателя                                          1598 см3 </pre>
<pre> Количество цилиндров                                     4 </pre>
<pre> Мощность двигателя                                       108 л.с. </pre>
<pre> Обороты максимальной мощности                            6000 об/мин </pre>
<pre> Обороты максимального крутящего момента                  4800 об/мин </pre>
<pre> Максимальная скорость                                    190 км/ч </pre>
<pre> Время разгона до 100 км/ч                                10.2 сек. </pre>
<pre> Расход топлива в городе на 100 км                        7.0 л. </pre>
<pre> Система питания                                          распределённый впрыск </pre>	
<pre> Привод                                                   Передний </pre>
<pre> Коробка передач                                          МКПП 5 ст. </pre>
<pre> Степень сжатия                                           9.5 </pre>
	
<h1> Подвеска и тормоза </h1>
<pre> Передняя подвеска                                        Независимая, амортизационная стойка типа МакФерсон </pre>
<pre> Задняя подвеска                                          Независимая, на двойных поперечных рычагах </pre>
<pre> Передние тормоза                                         Дисковые вентилируемые </pre>
<pre> Задние тормоза                                           Дисковые </pre>
	
<pre> Кузов                                                    Седан </pre>
<pre> Количество мест                                          5 </pre>
<pre> Длина x Ширина x Высота                                  4385 x 1710 x 1470 </pre>
<pre> Колёсная база                                            2600 мм </pre>
<pre> Ширина передней/задней колеи                             1480/1460 мм </pre>
<pre> Снаряженная масса                                        1100 кг </pre>	
<pre> Допустимая масса                                         1655 кг </pre>
<pre> Объем топливного бака                                    55 л. </pre>




								</ul>
		</div>
	
	<footer>
                <ul class="actions">
                                        <li><a href="http://myhostphp.ru.com/catalog/cars300" class="button big">К списку</a></li>
                                    </ul>
                                </footer>

			</div